[
  {
    "source": "cnnindonesia",
    "url": "https://www.cnnindonesia.com/nasional/20250915072056-12-1273675/divonis-4-tahun-bui-pada-2023-yana-mulyana-bebas-bersyarat-sejak-juni",
    "title": "Divonis 4 Tahun Bui pada 2023, Yana Mulyana Bebas Bersyarat Sejak Juni",
    "summary": "<img src=\"https://akcdn.detik.net.id/visual/2023/04/15/wali-kota-bandung-yana-mulyana-16_169.jpeg?w=360&amp;q=90\" /> Terpidana korupsi Bandung Smart City, eks walkot Yana Mulyana, telah bebas bersyarat sejak Juni lalu. Sebelumnya, dia divonis bui 4 tahun pada 13 Desember 2023.",
    "text": "--\n\nTerpidana kasus tindak pidana korupsi terkait proyek Bandung Smart City, yang juga mantan Walikota Bandung, Yana Mulyana, diketahui telah dinyatakan bebas bersyarat.\n\nYana diketahui keluar dari Lapas Sukamiskin, pada 14 Juni 2025.\n\nSebelumnya, Yana divonis Pengadilan Tipikor Bandung untuk dipenjara selama empat tahun dan denda Rp200 juta pada 13 Desember 2013 silam. Atas vonis itu, Yana tak mengajukan banding.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nSaat dikonfirmasi, Kadivpas Kemenkumham Jawa Barat, Kusnali mengatakan proses bebas bersyarat terpidana itu tertuang dalam Surat Keputusan Menteri Imigrasi dan Pemasyarakatan No. PAS- 840.PK.05.03 TAHUN 2025 per tanggal 27 Mei 2025.\n\nMeski sudah keluar Lapas, Yana harus tetap melakukan wajib lapor hingga 2027 nanti kepada Pembimbing Kemasyarakatan (PK) di Balai Pemasyarakatan (Bapas).\n\nWajib lapor itu, bertujuan sebagai pengawasan dan pembinaan untuk membantu klien beradaptasi kembali dengan masyarakat, mencegah kekambuhan tindakan kriminal, dan membekali mereka dengan bimbingan moral dan mental agar dapat hidup mandiri.\n\n\"Dia masih harus menjalani masa percobaan sampai Oktober 2027 nanti,\" ungkap Kusnali, saat dikonfirmasi, Senin (15/9).\n\nBebasnya Yana juga terkonfirmasi oleh Humas Lapas Kelas I Sukamiskin, Yaman Nuryaman. Yaman menyebut saat ini, terpidana tersebut sudah tidak berada di dalam Lapas.\n\n\"Pak Yana Mulyana sudah melaksanakan pembebasan bersyarat,\" kata Yaman saat dihubungi, terpisah pada waktu yang sama.\n\nSebelumnya majelis hakim Pengadilan Tipikor Bandung menjatuhkan vonis empat tahun penjara dan denda Rp200 juta terhadap Yana selaku terdakwa. Majelis hakim menilai terdakwa terbukti melakukan tindak pidana korupsi dalam proyek pengadaan CCTV dan Jaringan Internet Service Provider (ISP) pada Progam Bandung Smart City.\n\nAtas vonis tersebut, Yana akhirnya tak mengajukan banding. Kala itu Yana beralasan karena menilai majelis hakim memiliki pertimbangan lain atas vonis terhadap dirinya yang lebih ringan daripada tuntutan Jaksa Penuntut Umum (JPU) KPK yang menuntutnya dipenjara lima tahun.\n\nYana kemudian dieksekusi untuk menjalani hukuman penjara pada akhir Desember 2023.\n\nKasus itu berawal dari operasi tangkap tangan (OTT) KPK terhadap Yana dkk pada 14 April 2023. Yana dibekuk penyidik KPK atas dugaan suap pengadaan CCTV dan jaringan internet untuk proyek Bandung Smart City tahun anggaran 2022-2023. Nilai suap yang dilakukan Yana Mulyana dkk itu mencapai Rp. 924,6 juta.\n\nKemudian, dalam kasus itu, majelis hakim menilai Yana terbukti bersalah menerima suap pada proyek Bandung Smart City. Suap itu, diterimanya bersamaan dengan dua pejabat Dishub Kota Bandung.\n\nMerujuk pada amar putusan majelis hakim Pengadilan Tipikor Bandung, selain dipidana dan denda, Yana juga dipaksa membayar uang pengganti ke negara senilai Rp435,7 juta, SGD14.520, USD3.000 dan BATH15.630. Selain itu, ada juga pidana tambahan pencabutan hak politik untuk dipilih dalam jabatan publik selama 2 tahun.\n\nDua terdakwa lain dalam kasus itu adalah eks Kadishub Bandung Dadang Darmawan dan eks Sekdishub Khairur Rijal. Serupa Yana, keduanya pun tak melakukan upaya hukum banding.\n\nDadang divonis penjara 4 tahun dan denda Rp200 juta disertai membayar uang pengganti Rp271,9 juta.\n\nSementara itu, Rijal dipidana penjara selama 5 tahun dan denda Rp200 juta disertai membayar uang pengganti Rp586,5 juta, BATH85.670, SGD187, RM2.81, dan WON950.000.\n\nYana, Dadang, dan Rijal diputus ersalah melanggar Pasal 12 huruf a Jo Pasal 18 UU Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi, Jo Pasal 55 ayat (1) ke-1 KUHP.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "published": "2025-09-15T07:55:16",
    "scraped_at": "2025-09-15T01:58:38.573410"
  },
  {
    "source": "cnnindonesia",
    "url": "https://www.cnnindonesia.com/nasional/20250914145929-12-1273554/kejagung-selidiki-dugaan-korupsi-tol-pluit-panggil-anak-jusuf-hamka",
    "title": "Kejagung Selidiki Dugaan Korupsi Tol Pluit, Panggil Anak Jusuf Hamka",
    "summary": "<img src=\"https://akcdn.detik.net.id/visual/2024/06/03/ilustrasi-gedung-kejaksaan-agung_169.jpeg?w=360&amp;q=90\" /> Kejaksaan Agung tengah menyelidiki kasus dugaan korupsi perpanjangan konsesi Tol Cawang-Pluit oleh PT Citra Marga Nusaphala Persada (CMNP).",
    "text": "--\n\nKejaksaan Agung (Kejagung) tengah menyelidiki kasus dugaan korupsi perpanjangan konsesi Tol Cawang-Pluit oleh PT Citra Marga Nusaphala Persada (CMNP).\n\nKepala Pusat Penerangan Hukum Kejagung Anang Supriatna mengatakan saat ini penyidik Jaksa Agung Muda Bidang Tindak Pidana Khusus tengah memanggil sejumlah pihak dalam rangka klarifikasi.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\nAnang menjelaskan permintaan klarifikasi tersebut salah satunya dilakukan terhadap anak dari Jusuf Hamka yakni Fitria Hamka.\n\n\"Benar yang bersangkutan [Fitria Yusuf] diminta keterangan. Sifatnya klarifikasi,\" ujarnya saat dikonfirmasi lewat pesan singkat, Minggu (14/9).\n\nAnang menjelaskan permintaan keterangan itu dilakukan, pada Jumat (14/9) kemarin. Ia mengatakan permintaan klarifikasi terhadap anak Jusuf Hamka itu baru dilakukan pertama kali.\n\nAdapun permintaan klarifikasi dilakukan lantaran kasus dugaan korupsi ini berkaitan dengan emiten jalan tol milik Jusuf Hamka.\n\n\"Baru kali ini,\" imbuhnya.\n\nKendati demikian, Anang mengaku pihaknya masih belum bisa mengungkap lebih jauh ihwal siapa saja pihak yang telah dimintai keterangan dalam kasus ini, termasuk duduk perkara kasusnya secara detail.\n\nPasalnya, pengusutan terkait dugaan korupsi proyek jalan tol oleh CMNP ini masih dalam tahap penyelidikan dan bersifat tertutup.\n\n\"Masih tertutup sifatnya klarifikasi,\" pungkasnya.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "published": "2025-09-14T15:15:25",
    "scraped_at": "2025-09-15T01:58:40.457774"
  },
  {
    "source": "cnnindonesia",
    "url": "https://www.cnnindonesia.com/nasional/20250913033237-12-1273185/kpk-bakal-periksa-laporan-baru-maki-terkait-eks-menag-yaqut-qoumas",
    "title": "KPK Bakal Periksa Laporan Baru MAKI Terkait Eks Menag Yaqut Qoumas",
    "summary": "<img src=\"https://akcdn.detik.net.id/visual/2025/08/07/yaqut-cholil-tiba-di-kpk-1754537072786_169.jpeg?w=360&amp;q=90\" /> KPK akan menindaklanjuti laporan dugaan korupsi mantan Menteri Agama Yaqut Cholil Qoumas terkait pengawasan haji. Yaqut membantah tuduhan tersebut.",
    "text": "--\n\nKomisi Pemberantasan Korupsi (KPK) menyatakan bakal menindaklanjuti aduan Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman yang menyebut mantan Menteri Agama Yaqut Cholil Qoumas sempat menjabat pengawas haji tahun 2024 dan menerima honor.\n\n\"Kami pastikan setiap laporan pengaduan yang diterima KPK selanjutnya akan dilakukan verifikasi atas validitas informasi dan keterangan yang disampaikan pelapor,\" kata Juru Bicara KPK Budi Prasetyo, Jumat (12/9).\n\nSetelah diverifikasi, Budi mengatakan langkah selanjutnya adalah penelaahan dan analisis.\n\nADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT\n\n\"Untuk melihat substansi apakah (laporan, red) termasuk dalam dugaan tindak pidana korupsi, serta menjadi kewenangan KPK atau tidak,\" ujarnya.\n\nMeski begitu laporan ini tak akan dipublikasi tindak lanjutnya. Hanya Boyamin sebagai pelapor yang akan diberikan informasi terhadap tindak lanjut yang dilakukan KPK.\n\n\"Kami tidak bisa memberikan konfirmasi atas penerimaan laporan tersebut, termasuk identitas pelapor dan materi pelaporannya,\" katanya.\n\nPada hari ini, Jumat (12/9), Boyamin mendatangi Gedung Merah Putih KPK dan memberikan dokumen berupa Surat Tugas Nomor 956 Tahun 2024 yang dibuat oleh Inspektur Jenderal Kementerian Agama. Surat tugas tersebut menyebut sejumlah pejabat termasuk Yaqut menjadi pengawas pelaksana haji.\n\n\"Jadi, Menteri Agama dan Staf Khusus enggak boleh jadi pengawas, apalagi Menteri itu sudah jadi amirul hajj, sudah dibiayai negara untuk akomodasi dan uang harian,\" kata Boyamin.\n\nTotal ada 15 orang, termasuk Yaqut, yang jadi pengawas haji. Boyamin bilang mereka dibayar Rp7 juta per hari untuk melakukan pekerjaan yang seharusnya bukan ranahnya.\n\n\"Diberikan juga ini uang harian sebagai pengawas, sehari Rp7 juta ya,\" ungkap Boyamin.\n\n\"Pengawas luar itu DPR, BPK, dan BPKP, segala macam, pengawas internal itu adalah dari APIP, APIP itu orang-orang Inspektorat Jenderal, inspektur lah, pengawasnya Kementerian Agama,\" ujarnya.\n\nPenjelasan kuasa hukum Yaqut\n\nYaqut melalui Juru Bicaranya Anna Hasbie mengatakan tudingan Boyamin yang menyebut Menteri Agama dan staf khusus tidak boleh menjadi pengawas haji adalah keliru. Boyamin dinilai tidak memahami regulasi.\n\nSesuai dengan Undang-Undang Nomor 8 Tahun 2019 tentang Penyelenggaraan Ibadah Haji dan Umrah, terang Anna, Menteri Agama secara resmi ditetapkan sebagai Amirul Hajj.\n\nTugas utama Amirul Hajj adalah memimpin misi haji Indonesia serta memastikan kelancaran pelaksanaannya, dibantu oleh satu tim yang setiap tahun dibentuk dengan komposisi 6 orang unsur pemerintah dan 6 orang unsur organisasi masyarakat (Ormas) Islam.\n\n\"Kedua, keberadaan Tim Amirul Hajj bukanlah temuan baru. Tim ini selalu ada setiap musim haji, bahkan jauh sebelum periode Gus Yaqut,\" kata Anna melalui siaran persnya, Jumat malam.\n\nSusunan Tim Amirul Hajj 2024 disampaikan dia juga jelas dan transparan, terdiri dari perwakilan Kementerian Agama, Kementerian Kesehatan, Kementerian Koordinator PMK, Kementerian Perhubungan, serta tokoh-tokoh ormas Islam seperti PBNU, Muhammadiyah, MUI, hingga Nasyiatul Aisyiyah.\n\n\"Dengan demikian, tim ini adalah mandat resmi dan bukan rekayasa personal untuk mencari keuntungan,\" imbuhnya.\n\nAnna meluruskan tudingan mengenai uang harian Rp7 juta setiap orang.\n\nDia menjelaskan honor dan biaya perjalanan Amirul Hajj beserta tim diatur secara resmi dalam PMA no 24 tahun 2017. Pelaksanaannya dilakukan dengan dasar hukum yang jelas, dapat diaudit, serta sama sekali tidak melanggar aturan.\n\n\"Menyebut hal ini sebagai \"dugaan korupsi\" adalah tuduhan yang prematur, mengada-ada, dan menyesatkan publik,\" tegas dia.\n\nAnna menambahkan pernyataan Boyamin mengenai pengawasan yang seharusnya hanya dilakukan DPR, BPK, atau BPKP menunjukkan ketidakpahaman.\n\nAmirul Hajj bukanlah lembaga pengawas dalam arti audit keuangan, melainkan pemimpin misi haji yang bertugas memastikan aspek teknis, operasional, dan pelayanan jamaah berjalan dengan baik.\n\nPengawasan internal tetap dilakukan Itjen Kemenag (APIP), sementara pengawasan eksternal berada pada lembaga berwenang seperti DPR, BPK, dan BPKP. Tidak ada tumpang tindih, apalagi pelanggaran hukum.\n\n\"Oleh karena itu, pernyataan Boyamin Saiman sesungguhnya lahir dari kesalahpahaman terhadap regulasi dan praktik penyelenggaraan haji. Mengaitkan tugas Amirul Hajj dengan dugaan korupsi adalah logika keliru yang berpotensi menyesatkan masyarakat,\" ucap dia.\n\n\"Kami menegaskan bahwa apa yang dijalankan oleh Menteri Agama (Amirul Hajj) dan timnya adalah sesuai dengan ketentuan Undang-undang dan tata kelola resmi negara,\" sambungnya.\n\nSelain di UU Nomor 8 Tahun 2019, Peraturan Menteri Agama Nomor 24 Tahun 2017 juga mengatur tentang tugas dan hak Amirul Hajj serta anggota timnya. Pasal 6 PMA Nomor 24/2017 menegaskan bahwa Amirul Hajj, Wakil, Sekretaris, Anggota, maupun Staf Sekretariat berhak memperoleh biaya perjalanan dinas, uang harian, fasilitas lain sesuai ketentuan, serta mendapatkan asuransi.\n\n\"Artinya, keberadaan biaya Amirul Hajj itu merupakan bagian dari mekanisme resmi yang diatur negara,\" pungkas Anna.",
    "authors": [
      "Https",
      "Www.Facebook.Com Cnnindonesia"
    ],
    "published": "2025-09-13T04:20:48",
    "scraped_at": "2025-09-15T01:58:43.463451"
  }
]